{
  "tooltips": {
    "salary": "Here you enter salary from employer, before tax (gross amount). This may include:\n- Fixed salary/hourly wage/bonus\n- Overtime\n- Holiday pay\n- Tips",
    "disabilityPension": "Taxable income for individuals receiving disability benefits from NAV. Deductions may also apply for expenses related to illness or disability.",
    "workAssessmentAllowance": "Here you enter work assessment allowance before tax (gross amount) from NAV. For more information, see 'My page' at nav.no.",
    "unemploymentBenefits": "Here you enter unemployment benefits before tax (gross amount) due to unemployment or layoff from NAV. For more information, see 'My page' at nav.no.",
    "maternityBenefits": "Here you enter pregnancy benefits before tax (gross amount) from NAV. For more information, see 'My page' at nav.no.",
    "sicknessBenefits": "Here you enter sickness benefits before tax (gross amount) from NAV. More information can be found on 'My page' at nav.no.",
    "employerBenefits": "Here you enter the taxable amount for employer-paid telephone and broadband. You are taxed on up to NOK 4,392, even if the value covered by your employer is higher.",
    "dividend": "Taxable income from shares or ownership interests in companies, paid to shareholders as a share of the profit.",
    "otherIncome": "Income that does not fit into other categories, such as gains or income from short-term activities.\nThis may include:\n- Short-term rental of your own home (e.g., via Airbnb)\n- Rental of vehicles (e.g., via Getaround)\n- Small jobs and services exceeding NOK 6,000",
    "fishingIncome": "Income from personal work related to fishing, agriculture, or forestry, which is taxed according to specific rules for self-employed individuals in these industries.",
    "businessIncome": "Income from personal work in other business activities, such as self-employment or freelance work.",
    "standardDeduction": "A standard deduction that all taxpayers receive to cover work-related and commuting expenses.",
    "unionFee": "You can claim a deduction for the trade union fees you have paid during the income year. The maximum deduction is NOK 8,250 per year, regardless of the number of memberships.",
    "ips": "Individual pension savings (IPS) provide a deduction for contributions, up to a maximum of NOK 15,000 per year.",
    "bsu": "Housing savings for young people (BSU) provide a deduction for contributions, up to a maximum of NOK 27,500 per year (only for individuals under 34 years old).",
    "parentalDeduction": "Up to NOK 25,000 for the first child, then NOK 15,000 per additional child. Deduction for childcare expenses, kindergarten, and after-school programs. You do not need to submit documentation, but you must be able to provide it if requested by Skatteetaten.",
    "travelExpenses": "Work travel refers to trips between your home and your workplace when you live at home.\nCommuter travel refers to trips between your home and a commuter residence where you stay due to work.\nYou can deduct costs for work and commuter travel that exceed a base deduction of NOK 14,950, up to NOK 97,000 before the base deduction. This means the maximum deduction you can receive is NOK 83,000.",
    "tripsPerYear": "Here you enter the actual number of round trips you have to your workplace. For full-time work, 230 working days per year are typically used as a basis. You should deduct absences due to illness, business travel, leave, and similar reasons if they exceed 15 working days in the income year.",
    "kilometersPerTrip": "Here you enter the number of kilometers per round trip for the shortest distance between your home and your regular workplace.\n\nExample: The distance from your home to your workplace is 35 kilometers one way, which means 70 kilometers round trip.",
    "homeVisits": "Here you enter the amount before tax (gross amount) for reimbursement of commuter travel (visits to your home).",
    "tollAndFerry": "To claim a deduction for toll and ferry expenses, you must save at least two hours per day in travel and waiting time by using a car instead of public transport. Your costs must exceed NOK 3,300 per year and are limited to the cheapest payment option."
  }
}